[
    {
        "quote": "Sleep is the best meditation.",
        "author": "Dalai Lama"
    },
    {
        "quote": "A good laugh and a long sleep are the best cures in the doctors book.",
        "author": "Irish Proverb"
    },
    {
        "quote": "Sleep is that golden chain that ties health and our bodies together.",
        "author": "Thomas Dekker"
    },
    {
        "quote": "The best bridge between despair and hope is a good nights sleep.",
        "author": "E. Joseph Cossman"
    },
    {
        "quote": "A well-spent day brings happy sleep.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Sleep is a weapon against stress, and the true luxury in life is being able to rest deeply.",
        "author": "Unknown"
    },
    {
        "quote": "Sleep like a baby, wake up like a queen/king.",
        "author": "Unknown"
    },
    {
        "quote": "You cant do your best work if youre exhausted. The body needs sleep to function well.",
        "author": "Unknown"
    },
    {
        "quote": "The night is the hardest part of the day. But remember, sleep is the repair process for your body and mind.",
        "author": "Unknown"
    },
    {
        "quote": "Sleep is the most important part of your wellness routine.",
        "author": "Unknown"
    },
    {
        "quote": "A day without sleep is like a day without coffee.",
        "author": "Unknown"
    },
    {
        "quote": "Sleep is a natural beauty treatment for the skin.",
        "author": "Unknown"
    },
    {
        "quote": "No man has a good enough memory to be a successful liar, and no one has a bad enough memory to forget the importance of sleep.",
        "author": "Unknown"
    },
    {
        "quote": "Your future depends on your dreams, so go to sleep.",
        "author": "Mesut Barazany"
    },
    {
        "quote": "Sleep is the cousin of death.",
        "author": "Nas"
    },
    {
        "quote": "Its not the sleeping that counts, but the rest.",
        "author": "Unknown"
    },
    {
        "quote": "Sleep is the most essential part of the healing process.",
        "author": "Unknown"
    },
    {
        "quote": "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Sleep well, dream big.",
        "author": "Unknown"
    },
    {
        "quote": "Sleep, that is the golden chain that binds health and our bodies together.",
        "author": "Thomas Dekker"
    },
    {
        "quote": "Lack of sleep is a silent killer of mental and physical performance.",
        "author": "Unknown"
    }
]
